<pad>	0
<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
्य	-2
▁a	-3
▁the	-4
in	-5
्त	-6
्र	-7
▁s	-8
re	-9
▁स	-10
▁प	-11
▁o	-12
▁क	-13
▁w	-14
nd	-15
▁।	-16
▁अ	-17
र्	-18
er	-19
is	-20
at	-21
▁c	-22
ान	-23
le	-24
▁b	-25
or	-26
▁त	-27
▁व	-28
्व	-29
ति	-30
▁इ	-31
on	-32
ou	-33
▁f	-34
न्त	-35
en	-36
it	-37
▁and	-38
es	-39
म्	-40
स्	-41
▁m	-42
▁p	-43
an	-44
▁d	-45
▁th	-46
स्य	-47
ing	-48
▁न	-49
al	-50
▁य	-51
▁"	-52
▁to	-53
▁h	-54
▁म	-55
ar	-56
▁of	-57
ित	-58
▁in	-59
▁प्र	-60
ed	-61
क्	-62
त्	-63
▁भ	-64
ic	-65
▁n	-66
as	-67
ां	-68
ow	-69
न्	-70
om	-71
ll	-72
ाम	-73
▁is	-74
us	-75
▁I	-76
▁T	-77
ut	-78
▁S	-79
▁च	-80
et	-81
▁द	-82
▁इत	-83
ion	-84
▁ए	-85
ot	-86
ve	-87
ार	-88
ct	-89
ष्	-90
▁l	-91
▁श	-92
ते	-93
स्त	-94
▁g	-95
▁on	-96
▁भव	-97
▁y	-98
▁e	-99
ent	-100
am	-101
▁उ	-102
▁वि	-103
."	-104
मा	-105
न्तु	-106
ay	-107
▁आ	-108
था	-109
▁be	-110
▁he	-111
nt	-112
्च	-113
▁ज	-114
ाय	-115
od	-116
ac	-117
रि	-118
त्र	-119
im	-120
se	-121
▁A	-122
▁C	-123
▁इत्य	-124
पि	-125
्वा	-126
▁re	-127
▁that	-128
क्ष	-129
ान्	-130
▁wh	-131
▁se	-132
▁you	-133
ना	-134
▁ब	-135
िक	-136
▁ग	-137
▁we	-138
▁र	-139
▁कर	-140
द्	-141
र्व	-142
▁for	-143
▁इति	-144
यं	-145
ल्	-146
ro	-147
st	-148
▁u	-149
ङ्	-150
मि	-151
ुं	-152
▁ha	-153
id	-154
्या	-155
il	-156
ट्	-157
▁us	-158
▁st	-159
ith	-160
ेन	-161
ill	-162
ur	-163
▁ह	-164
दं	-165
ig	-166
ानि	-167
▁this	-168
▁स्	-169
▁P	-170
▁are	-171
▁ल	-172
▁as	-173
▁L	-174
ag	-175
्ये	-176
▁sh	-177
ol	-178
या	-179
▁N	-180
न्ति	-181
ad	-182
▁W	-183
क्त	-184
▁The	-185
▁कि	-186
her	-187
pe	-188
ता	-189
▁उप	-190
ir	-191
▁M	-192
▁B	-193
▁le	-194
▁with	-195
▁will	-196
ver	-197
ष्ट	-198
▁it	-199
ce	-200
▁नि	-201
स्ति	-202
यो	-203
ाल	-204
श्य	-205
र्त	-206
▁an	-207
▁F	-208
▁G	-209
कं	-210
ial	-211
if	-212
▁not	-213
ृत	-214
ेष	-215
दा	-216
ile	-217
ण्	-218
ाप	-219
ation	-220
ञ्च	-221
▁इती	-222
▁com	-223
▁ट	-224
▁अध	-225
ht	-226
ab	-227
ame	-228
ुद	-229
ly	-230
ain	-231
▁तथा	-232
ok	-233
▁have	-234
lic	-235
..	-236
ate	-237
▁कु	-238
ke	-239
um	-240
ध्ये	-241
▁fr	-242
▁r	-243
नु	-244
▁E	-245
स्मा	-246
ch	-247
नं	-248
मे	-249
ार्	-250
श्च	-251
तः	-252
ul	-253
वा	-254
ld	-255
च्	-256
pt	-257
▁all	-258
▁वयं	-259
हं	-260
▁(	-261
▁H	-262
▁v	-263
▁de	-264
ेश	-265
▁can	-266
▁D	-267
च्छ	-268
ers	-269
ore	-270
तु	-271
▁स्व	-272
का	-273
ड्	-274
▁सम	-275
▁अपि	-276
रं	-277
▁him	-278
दि	-279
orial	-280
ष्य	-281
utorial	-282
lick	-283
ord	-284
qu	-285
all	-286
्यं	-287
est	-288
em	-289
▁unt	-290
▁इत्यस्य	-291
वि	-292
▁or	-293
▁मध्ये	-294
▁by	-295
ich	-296
▁ch	-297
▁'	-298
ीय	-299
ight	-300
▁O	-301
ess	-302
age	-303
▁इतीदं	-304
ात	-305
▁1	-306
▁unto	-307
th	-308
▁सर्व	-309
▁sp	-310
▁को	-311
।"	-312
▁from	-313
ss	-314
and	-315
नि	-316
▁pr	-317
ace	-318
▁फ	-319
्ञ	-320
ेत	-321
hen	-322
भि	-323
▁k	-324
ment	-325
स्मि	-326
lo	-327
ple	-328
▁al	-329
▁which	-330
And	-331
▁ex	-332
▁नुद	-333
यित	-334
ter	-335
्रि	-336
▁sa	-337
▁J	-338
रण	-339
▁We	-340
▁ne	-341
▁R	-342
ामि	-343
▁यु	-344
▁them	-345
नो	-346
ie	-347
our	-348
▁पा	-349
ाः	-350
▁con	-351
ङ्क	-352
ere	-353
▁पु	-354
▁Th	-355
▁at	-356
ist	-357
ud	-358
iv	-359
्ल	-360
ामः	-361
यु	-362
▁पर	-363
▁सं	-364
▁भवति	-365
भ्य	-366
श्व	-367
थं	-368
▁see	-369
▁अन	-370
▁pro	-371
रे	-372
ुना	-373
ाण	-374
▁करो	-375
ect	-376
हि	-377
▁परि	-378
▁do	-379
un	-380
द्य	-381
न्तः	-382
▁they	-383
▁-	-384
▁me	-385
ath	-386
र्ण	-387
द्ध	-388
ra	-389
यति	-390
eth	-391
▁पश्य	-392
xt	-393
प्र	-394
ant	-395
मान	-396
▁ध	-397
lect	-398
ri	-399
ाव	-400
▁प्रति	-401
so	-402
▁एत	-403
ome	-404
▁के	-405
▁अस्ति	-406
ानां	-407
▁Y	-408
ाग	-409
ure	-410
pl	-411
ें	-412
▁In	-413
▁br	-414
▁ड	-415
ack	-416
ये	-417
▁man	-418
▁your	-419
able	-420
og	-421
ine	-422
मः	-423
▁but	-424
▁who	-425
ind	-426
वान्	-427
ने	-428
art	-429
▁dis	-430
▁tutorial	-431
▁प्राप	-432
▁Now	-433
el	-434
ive	-435
own	-436
त्त	-437
▁go	-438
ang	-439
ype	-440
▁कर्त	-441
त्य	-442
▁ye	-443
▁अत्र	-444
ात्	-445
▁शक्	-446
▁नुदन्तु	-447
av	-448
▁was	-449
ास	-450
▁ab	-451
▁,	-452
ोक	-453
स्मिन्	-454
ire	-455
▁दृ	-456
ाम्	-457
ूप	-458
ब्	-459
कार	-460
ण्ड	-461
ass	-462
▁one	-463
▁su	-464
ail	-465
▁file	-466
ak	-467
led	-468
▁अस्मा	-469
स्थ	-470
▁अहं	-471
▁there	-472
▁एक	-473
▁तस्य	-474
cc	-475
्यते	-476
▁वर्त	-477
▁से	-478
▁his	-479
री	-480
ाद	-481
▁click	-482
▁अधुना	-483
pp	-484
▁2	-485
र्श	-486
िष्य	-487
▁int	-488
▁shall	-489
▁युष्	-490
▁lo	-491
▁has	-492
ोज	-493
▁एव	-494
ari	-495
ard	-496
ग्र	-497
▁out	-498
ase	-499
▁सा	-500
ould	-501
out	-502
▁This	-503
ङ्ग	-504
▁also	-505
तो	-506
oken	-507
▁कृत	-508
▁Let	-509
ction	-510
▁pre	-511
ck	-512
▁की	-513
▁अप	-514
▁है	-515
▁ज्ञ	-516
ोप	-517
▁K	-518
ष्ठ	-519
op	-520
ort	-521
देश	-522
▁pl	-523
▁up	-524
ितं	-525
▁कथ	-526
▁वा	-527
ings	-528
▁पू	-529
▁टङ्क	-530
▁fo	-531
▁kn	-532
ित्र	-533
▁God	-534
rou	-535
▁wor	-536
are	-537
▁सह	-538
▁our	-539
त्वा	-540
▁im	-541
▁चि	-542
▁तत्	-543
ेण	-544
▁तद	-545
ide	-546
▁when	-547
▁U	-548
▁कुर्व	-549
स्म	-550
▁“	-551
थाप	-552
▁te	-553
ानी	-554
▁here	-555
वर्त	-556
▁select	-557
ice	-558
....	-559
ult	-560
▁ad	-561
यन्तु	-562
▁द्व	-563
int	-564
ेषु	-565
▁इदं	-566
▁type	-567
ake	-568
ject	-569
ount	-570
लि	-571
▁लि	-572
▁वर्तते	-573
ose	-574
ous	-575
▁कृ	-576
▁‘	-577
ast	-578
▁स्थ	-579
्री	-580
ption	-581
reat	-582
▁You	-583
ue	-584
ows	-585
▁St	-586
्यु	-587
fore	-588
ust	-589
▁पाठ	-590
▁name	-591
योग	-592
▁And	-593
▁tw	-594
▁करोति	-595
रो	-596
▁वय	-597
▁comm	-598
ite	-599
▁space	-600
▁j	-601
▁इद	-602
▁Ch	-603
ib	-604
▁उपरि	-605
ीश	-606
umb	-607
▁It	-608
▁op	-609
क्स्	-610
्यू	-611
ther	-612
▁bo	-613
▁say	-614
ans	-615
्वं	-616
play	-617
ies	-618
▁यू	-619
ीक	-620
▁ई	-621
▁3	-622
▁said	-623
ान्त	-624
▁किन्तु	-625
ep	-626
▁ते	-627
▁V	-628
ेत्	-629
▁cl	-630
nter	-631
टर्	-632
▁शक्नु	-633
▁अव	-634
ip	-635
old	-636
पु	-637
▁ar	-638
ks	-639
ha	-640
ाज	-641
one	-642
▁So	-643
▁am	-644
ल्प	-645
▁two	-646
वन्तः	-647
णं	-648
▁कर्तुं	-649
भव	-650
▁औ	-651
▁so	-652
▁To	-653
▁निर्	-654
▁सर्व्व	-655
तां	-656
न्ते	-657
के	-658
ory	-659
▁if	-660
श्वर	-661
▁into	-662
ती	-663
▁क्ल	-664
▁सन्ति	-665
र्थ	-666
सि	-667
▁।"	-668
▁let	-669
▁now	-670
,"	-671
ृह	-672
नः	-673
▁should	-674
▁बाल	-675
ong	-676
▁tr	-677
▁मह	-678
यितुं	-679
ity	-680
ond	-681
मपि	-682
▁सम्	-683
▁mo	-684
लं	-685
ave	-686
▁Click	-687
ाया	-688
▁रच	-689
सं	-690
here	-691
▁thou	-692
ृश	-693
orm	-694
▁right	-695
▁परिवर्त	-696
les	-697
▁कार	-698
▁display	-699
▁अस्य	-700
▁प्राप्त	-701
act	-702
िका	-703
▁get	-704
ुः	-705
ानं	-706
▁तर्	-707
ेषां	-708
▁cont	-709
ana	-710
▁Wh	-711
▁यो	-712
▁their	-713
▁सू	-714
▁these	-715
▁ag	-716
▁qu	-717
very	-718
▁विष	-719
▁Enter	-720
ne	-721
जन	-722
ign	-723
other	-724
▁सञ्च	-725
ूत	-726
्रे	-727
▁col	-728
प्	-729
▁यत्	-730
▁using	-731
शि	-732
से	-733
ish	-734
भिः	-735
ुम्	-736
▁आग	-737
ness	-738
न्स्	-739
▁any	-740
▁विद्य	-741
▁मू	-742
irst	-743
▁यथा	-744
▁then	-745
iz	-746
▁ent	-747
▁उपयु	-748
▁कुर्वन्तु	-749
min	-750
▁मे	-751
aus	-752
▁fe	-753
▁know	-754
▁lear	-755
ens	-756
▁my	-757
ण्ट्	-758
▁अनु	-759
▁तदा	-760
रु	-761
ary	-762
ink	-763
poken	-764
▁ख	-765
न्द	-766
esus	-767
ethod	-768
ज्ञ	-769
▁po	-770
▁per	-771
▁यीश	-772
▁other	-773
ont	-774
put	-775
रूप	-776
▁ना	-777
▁युष्मा	-778
ले	-779
fere	-780
नां	-781
ाणि	-782
▁शि	-783
▁option	-784
sel	-785
ance	-786
मं	-787
न्न	-788
▁no	-789
▁दर्श	-790
▁यदि	-791
द्व	-792
▁vari	-793
▁प्रक	-794
▁स्थाप	-795
ीत	-796
चार	-797
र्ग	-798
ach	-799
ert	-800
ode	-801
▁Se	-802
▁पृ	-803
▁new	-804
व्य	-805
्रिय	-806
▁add	-807
▁about	-808
ild	-809
र्य	-810
भ्यः	-811
▁bec	-812
▁were	-813
▁तर्हि	-814
gh	-815
ुख	-816
ike	-817
oth	-818
▁Bo	-819
▁Jesus	-820
ज्	-821
▁chang	-822
टे	-823
ise	-824
▁ke	-825
▁वे	-826
यित्वा	-827
ru	-828
हे	-829
▁sl	-830
▁दृष्ट	-831
न्य	-832
fter	-833
स्मै	-834
▁bre	-835
▁down	-836
▁method	-837
yp	-838
▁मम	-839
▁cal	-840
▁किं	-841
umber	-842
िण	-843
ैव	-844
▁gr	-845
ीव	-846
▁day	-847
▁had	-848
▁नाम	-849
न्तरं	-850
▁अस्माकं	-851
िक्	-852
ound	-853
▁व्य	-854
▁Lord	-855
cl	-856
▁:	-857
ram	-858
क्र	-859
▁र्	-860
▁how	-861
▁में	-862
मेव	-863
▁ob	-864
ents	-865
मस्ति	-866
ज्य	-867
▁back	-868
▁res	-869
▁एकं	-870
▁प्रद	-871
▁बह	-872
▁things	-873
▁command	-874
ाध	-875
तेष	-876
▁He	-877
ुद्र	-878
▁लिख	-879
reate	-880
▁come	-881
?"	-882
ft	-883
▁ओ	-884
ash	-885
ved	-886
▁wr	-887
ress	-888
ाट	-889
नम्	-890
▁sc	-891
▁और	-892
ause	-893
▁may	-894
▁आव	-895
ater	-896
ield	-897
▁यूयं	-898
▁again	-899
▁चित्र	-900
पे	-901
ेव	-902
ोऽ	-903
ायां	-904
▁For	-905
▁उद्	-906
मित	-907
llow	-908
▁पूर्व	-909
hes	-910
▁सु	-911
▁use	-912
▁more	-913
▁what	-914
00	-915
ree	-916
▁का	-917
▁विश	-918
▁एतत्	-919
▁इदानी	-920
ff	-921
ody	-922
र्ष	-923
▁अथ	-924
ence	-925
▁val	-926
▁hand	-927
लोक	-928
ारं	-929
form	-930
▁tim	-931
▁first	-932
▁किञ्च	-933
ry	-934
up	-935
न्ध	-936
भाग	-937
▁प्रभ	-938
▁pe	-939
ition	-940
▁5	-941
▁?	-942
नस्य	-943
▁अतः	-944
▁like	-945
ग्	-946
नी	-947
--	-948
यामि	-949
▁some	-950
▁ईश्वर	-951
▁भविष्य	-952
ght	-953
▁अह	-954
▁आस	-955
▁set	-956
▁गच्छ	-957
िं	-958
▁ser	-959
▁body	-960
nder	-961
र्म्	-962
▁giv	-963
▁butt	-964
प्त	-965
▁प्रो	-966
ge	-967
▁तं	-968
ather	-969
▁aw	-970
▁form	-971
▁page	-972
ाह	-973
्वे	-974
▁द्र	-975
▁इत्यत्र	-976
ला	-977
रिय	-978
ार्थ	-979
ास्य	-980
▁rec	-981
▁विक	-982
▁पश्च	-983
▁विद्यमान	-984
ों	-985
िता	-986
ayer	-987
▁spe	-988
ren	-989
ानु	-990
▁acc	-991
rough	-992
▁class	-993
For	-994
नेन	-995
वरण	-996
▁One	-997
▁men	-998
▁करण	-999
▁learn	-1000
▁follow	-1001
ox	-1002
sh	-1003
माण	-1004
▁Ad	-1005
▁en	-1006
्वास	-1007
▁dot	-1008
ार्थं	-1009
▁great	-1010
te	-1011
▁4	-1012
▁छ	-1013
▁स्त	-1014
▁called	-1015
ade	-1016
itt	-1017
urn	-1018
दृश	-1019
ाने	-1020
▁If	-1021
ितवान्	-1022
▁number	-1023
ec	-1024
याम	-1025
▁Ne	-1026
▁ap	-1027
ात्र	-1028
▁stud	-1029
▁दृश्य	-1030
▁भवान्	-1031
▁इत्येत	-1032
चन	-1033
▁Mo	-1034
ical	-1035
र्थं	-1036
▁एता	-1037
▁शक्नो	-1038
स्व	-1039
▁वद	-1040
ोपरि	-1041
▁एवं	-1042
▁Here	-1043
▁अधिक	-1044
▁अन्य	-1045
▁कुर्	-1046
मेण्ट्	-1047
▁भवन्तः	-1048
▁through	-1049
:"	-1050
ap	-1051
टो	-1052
ven	-1053
ाना	-1054
▁bel	-1055
▁same	-1056
▁उद्घ	-1057
▁कृत्वा	-1058
को	-1059
िर	-1060
ित्	-1061
ेक्	-1062
▁गृह	-1063
lease	-1064
▁field	-1065
▁button	-1066
ci	-1067
टि	-1068
ves	-1069
त्स	-1070
विध	-1071
▁हे	-1072
▁wind	-1073
▁प्रथ	-1074
▁press	-1075
▁अस्मिन्	-1076
But	-1077
बल्	-1078
▁जा	-1079
▁वृ	-1080
heck	-1081
▁मूल	-1082
▁inst	-1083
▁part	-1084
▁word	-1085
hed	-1086
yst	-1087
▁ले	-1088
etail	-1089
क्षिण	-1090
▁चेत्	-1091
▁तेषां	-1092
▁विकल्प	-1093
▁भू	-1094
ितुं	-1095
▁ear	-1096
▁भोज	-1097
▁अथवा	-1098
लो	-1099
ैः	-1100
यतु	-1101
sion	-1102
मध्ये	-1103
▁Save	-1104
▁print	-1105
▁सञ्चिक	-1106
ull	-1107
▁un	-1108
ered	-1109
▁Pro	-1110
ystem	-1111
▁dif	-1112
▁open	-1113
पू	-1114
▁पे	-1115
ated	-1116
▁prog	-1117
स्मात्	-1118
bu	-1119
▁|	-1120
त्व	-1121
ताम्	-1122
▁def	-1123
▁hath	-1124
▁pass	-1125
▁कुर्मः	-1126
▁शक्नुमः	-1127
▁variable	-1128
करण	-1129
न्व	-1130
▁Boy	-1131
ample	-1132
▁before	-1133
▁Tutorial	-1134
कृ	-1135
▁.	-1136
▁bl	-1137
▁एष	-1138
▁ind	-1139
▁यदा	-1140
▁युष्म	-1141
▁spoken	-1142
ञ्	-1143
ुप	-1144
▁0	-1145
काल	-1146
काश	-1147
योः	-1148
यामः	-1149
्यास	-1150
▁भ्र	-1151
▁शरी	-1152
ित्वा	-1153
▁time	-1154
▁image	-1155
▁Spoken	-1156
▁भवन्ति	-1157
▁तेन	-1158
▁good	-1159
▁पश्यामः	-1160
ोष	-1161
ibr	-1162
ष्ण	-1163
▁मया	-1164
▁योज	-1165
▁used	-1166
▁every	-1167
The	-1168
ble	-1169
क्स	-1170
च्च	-1171
▁Sh	-1172
मानि	-1173
स्था	-1174
ments	-1175
युक्त	-1176
▁many	-1177
▁only	-1178
etails	-1179
तं	-1180
रा	-1181
get	-1182
▁1.	-1183
▁यत	-1184
arch	-1185
load	-1186
port	-1187
▁des	-1188
round	-1189
▁came	-1190
▁tool	-1191
▁इत्ये	-1192
▁i	-1193
ारा	-1194
▁Chr	-1195
▁line	-1196
▁text	-1197
▁वयम्	-1198
▁प्राप्	-1199
▁because	-1200
ङ्ख	-1201
▁Fr	-1202
ants	-1203
▁than	-1204
्रीष्ट	-1205
▁after	-1206
▁लो	-1207
▁अर्	-1208
▁comp	-1209
▁left	-1210
▁program	-1211
▁पश्यन्तु	-1212
lp	-1213
tr	-1214
ove	-1215
▁फ़	-1216
▁रे	-1217
self	-1218
▁rem	-1219
▁ver	-1220
रियल्	-1221
्रिया	-1222
▁give	-1223
▁मुद्र	-1224
▁differe	-1225
ute	-1226
ध्य	-1227
येत	-1228
▁टे	-1229
▁फल	-1230
▁या	-1231
वर्ण	-1232
▁thy	-1233
▁त्व	-1234
▁Then	-1235
▁user	-1236
inu	-1237
▁नूत	-1238
▁स्प	-1239
ourse	-1240
न्त्र	-1241
▁both	-1242
▁under	-1243
:,	-1244
os	-1245
िह	-1246
▁3.	-1247
ople	-1248
ower	-1249
ruct	-1250
ायाः	-1251
▁equ	-1252
▁thee	-1253
▁कृते	-1254
▁Christ	-1255
▁create	-1256
▁ey	-1257
▁आप	-1258
▁क्	-1259
▁समी	-1260
▁रक्ष	-1261
▁layer	-1262
▁where	-1263
▁ऐ	-1264
ces	-1265
ors	-1266
ील्	-1267
▁ass	-1268
▁वयम	-1269
▁been	-1270
▁want	-1271
▁तत्र	-1272
▁enter	-1273
▁window	-1274
▁इदानीं	-1275
▁क्लिक्	-1276
we	-1277
कम्	-1278
▁box	-1279
▁क्ष	-1280
▁स्म	-1281
वन्ति	-1282
्युटो	-1283
▁help	-1284
▁करोमि	-1285
▁भवतां	-1286
ax	-1287
सम	-1288
ama	-1289
ote	-1290
rib	-1291
क्य	-1292
▁ro	-1293
▁दि	-1294
ङ्ग्	-1295
▁bet	-1296
▁cur	-1297
▁श्र	-1298
........	-1299
डि	-1300
सु	-1301
कृत	-1302
▁अभ	-1303
कस्य	-1304
▁साम	-1305
▁स्वा	-1306
ccount	-1307
▁ज्ञात	-1308
▁change	-1309
▁पश्चात्	-1310
▁टङ्कयन्तु	-1311
ost	-1312
edit	-1313
रस्य	-1314
▁her	-1315
▁min	-1316
▁str	-1317
▁उद्घाट	-1318
ata	-1319
per	-1320
▁As	-1321
▁सि	-1322
ward	-1323
▁way	-1324
▁web	-1325
ms	-1326
कि	-1327
पर	-1328
ray	-1329
क्ति	-1330
▁key	-1331
▁कथं	-1332
▁सूच	-1333
irect	-1334
स्त्र	-1335
▁make	-1336
▁उत्त	-1337
▁प्रा	-1338
.0	-1339
ah	-1340
कः	-1341
ale	-1342
ars	-1343
▁आर	-1344
aint	-1345
read	-1346
स्तु	-1347
acket	-1348
योक्त	-1349
▁over	-1350
▁इतीद	-1351
▁प्रत	-1352
▁गत्वा	-1353
▁displays	-1354
▁युष्माकं	-1355
wn	-1356
ava	-1357
धार	-1358
▁मा	-1359
▁sub	-1360
▁ग्र	-1361
▁work	-1362
▁त्वं	-1363
▁आगच्छ	-1364
▁record	-1365
▁ट्युटो	-1366
ful	-1367
ife	-1368
सार	-1369
ीत्	-1370
▁उपयुज्य	-1371
▁अस्माभिः	-1372
म्प	-1373
▁2.	-1374
▁Go	-1375
▁fun	-1376
▁she	-1377
▁File	-1378
▁पुनः	-1379
▁equal	-1380
▁object	-1381
▁people	-1382
▁दक्षिण	-1383
▁दृश्यते	-1384
ेऽ	-1385
ied	-1386
row	-1387
ास्	-1388
ितव	-1389
▁Ar	-1390
▁Pr	-1391
▁la	-1392
▁Man	-1393
▁blo	-1394
▁यतो	-1395
▁राज	-1396
ष्टुं	-1397
▁look	-1398
▁need	-1399
▁निष्	-1400
▁सम्य	-1401
पा	-1402
फ़	-1403
ुम	-1404
▁Te	-1405
क्षे	-1406
ुक्त	-1407
ृत्त	-1408
▁end	-1409
▁पुन	-1410
ntu	-1411
तया	-1412
सर्	-1413
स्ते	-1414
्यां	-1415
▁ततः	-1416
acher	-1417
buntu	-1418
▁test	-1419
▁value	-1420
▁bracket	-1421
▁घ	-1422
trl	-1423
श्र	-1424
ault	-1425
cess	-1426
ील्ड्	-1427
▁व्यव	-1428
ibrary	-1429
▁चिन्व	-1430
▁different	-1431
भा	-1432
क्षण	-1433
ान्य	-1434
▁tab	-1435
▁पित	-1436
▁मेथ	-1437
क्ष्य	-1438
र्म्म	-1439
▁Type	-1440
▁link	-1441
▁creat	-1442
▁output	-1443
▁ट्युटोरियल्	-1444
na	-1445
गत	-1446
rop	-1447
म्ब	-1448
ines	-1449
ुत्वा	-1450
▁belie	-1451
▁water	-1452
▁Ubuntu	-1453
err	-1454
▁em	-1455
▁sm	-1456
inux	-1457
vail	-1458
▁चिनो	-1459
▁while	-1460
▁विषये	-1461
▁saying	-1462
MP	-1463
षु	-1464
ages	-1465
ving	-1466
तेषां	-1467
▁What	-1468
▁These	-1469
▁भवन्त	-1470
▁शक्नोति	-1471
▁इत्यस्मै	-1472
वद	-1473
वे	-1474
ीं	-1475
alk	-1476
ser	-1477
कास	-1478
ions	-1479
र्स्	-1480
ृत्य	-1481
▁उत्	-1482
▁चिन्वन्तु	-1483
sw	-1484
dit	-1485
वाद	-1486
▁co	-1487
▁दू	-1488
atic	-1489
िष्ठ	-1490
▁bar	-1491
▁own	-1492
ature	-1493
ार्श्व	-1494
▁another	-1495
;"	-1496
▁Ex	-1497
मिति	-1498
▁Next	-1499
▁food	-1500
▁Linux	-1501
ia	-1502
ub	-1503
ya	-1504
ier	-1505
शाल	-1506
▁10	-1507
▁et	-1508
ateg	-1509
ates	-1510
ouse	-1511
धुना	-1512
▁क्र	-1513
ermin	-1514
मित्त	-1515
ेक्ट्	-1516
▁cond	-1517
▁head	-1518
▁made	-1519
▁There	-1520
▁उपयोग	-1521
▁नास्ति	-1522
▁प्रदर्श	-1523
ues	-1524
▁जन	-1525
▁पठ	-1526
▁हो	-1527
ning	-1528
ाणां	-1529
▁रूप	-1530
▁mult	-1531
▁must	-1532
▁check	-1533
▁assign	-1534
▁details	-1535
▁example	-1536
▁उपयोक्त	-1537
णि	-1538
ark	-1539
▁गु	-1540
▁मि	-1541
ण्ड्	-1542
▁एते	-1543
▁पाद	-1544
ither	-1545
पूर्ण	-1546
▁next	-1547
▁those	-1548
cre	-1549
fox	-1550
द्र	-1551
ोल्	-1552
रिये	-1553
▁Ind	-1554
▁run	-1555
▁समा	-1556
▁appe	-1557
▁main	-1558
▁prom	-1559
irefox	-1560
▁files	-1561
▁Select	-1562
▁direct	-1563
▁function	-1564
ee	-1565
कर	-1566
यत	-1567
ील	-1568
र्या	-1569
ानाम	-1570
▁err	-1571
▁sim	-1572
▁केव	-1573
▁सन्	-1574
▁code	-1575
▁whom	-1576
ations	-1577
श्	-1578
ीन	-1579
ask	-1580
dom	-1581
its	-1582
ize	-1583
र्प	-1584
ीया	-1585
ैल्	-1586
▁De	-1587
▁शक	-1588
ener	-1589
word	-1590
▁cle	-1591
▁वाम	-1592
▁वर्ण	-1593
▁संयो	-1594
रियेबल्	-1595
vailable	-1596
odu	-1597
oha	-1598
ons	-1599
ott	-1600
▁ये	-1601
▁Add	-1602
▁org	-1603
▁Ctrl	-1604
▁start	-1605
▁state	-1606
▁मेथड्	-1607
▁please	-1608
▁द्रष्टुं	-1609
▁following	-1610
ew	-1611
धि	-1612
ify	-1613
▁Re	-1614
ever	-1615
inal	-1616
itch	-1617
▁ang	-1618
▁app	-1619
▁beg	-1620
▁cor	-1621
▁अधः	-1622
▁Koha	-1623
▁answ	-1624
▁list	-1625
▁move	-1626
▁प्रोग्र	-1627
▁ऽ	-1628
यत्	-1629
द्धं	-1630
ितम्	-1631
▁top	-1632
▁book	-1633
▁less	-1634
▁rece	-1635
▁शक्नुवन्ति	-1636
:।	-1637
ph	-1638
िति	-1639
▁dr	-1640
▁रि	-1641
odle	-1642
स्या	-1643
▁dou	-1644
▁par	-1645
▁जीव	-1646
▁बहि	-1647
▁अहम्	-1648
▁दत्त	-1649
▁pract	-1650
▁नुदतु	-1651
▁वृक्ष	-1652
टा	-1653
भू	-1654
ोध	-1655
ट्र	-1656
विश	-1657
▁clo	-1658
रूपेण	-1659
▁exec	-1660
▁आवश्य	-1661
▁विवरण	-1662
▁breath	-1663
▁ज्ञास्य	-1664
मो	-1665
सा	-1666
org	-1667
oice	-1668
▁nam	-1669
▁sin	-1670
▁जाय	-1671
▁मेन	-1672
▁योग	-1673
ialog	-1674
ought	-1675
▁even	-1676
▁given	-1677
▁write	-1678
▁क्रिय	-1679
▁import	-1680
▁within	-1681
▁प्रत्य	-1682
▁शक्यते	-1683
▁ख्रीष्ट	-1684
formation	-1685
ix	-1686
nce	-1687
ञ्ज	-1688
परि	-1689
▁gl	-1690
pect	-1691
tern	-1692
▁went	-1693
▁व्या	-1694
erminal	-1695
▁क्लास्	-1696
▁इतीमानि	-1697
▁X	-1698
come	-1699
ific	-1700
र्ड्	-1701
्याः	-1702
▁But	-1703
▁rel	-1704
▁done	-1705
▁menu	-1706
▁world	-1707
▁available	-1708
▁वेरियेबल्	-1709
ual	-1710
ush	-1711
र्ध	-1712
स्प	-1713
▁fa	-1714
name	-1715
त्रं	-1716
ुद्ध	-1717
▁read	-1718
▁side	-1719
▁आदेश	-1720
▁slash	-1721
▁प्रथम	-1722
▁course	-1723
लै	-1724
ank	-1725
har	-1726
दाह	-1727
रम्	-1728
▁""	-1729
▁अग	-1730
▁तथ	-1731
▁दु	-1732
Then	-1733
ible	-1734
ween	-1735
▁भार	-1736
यः	-1737
रः	-1738
ange	-1739
▁etc	-1740
▁tak	-1741
▁कदा	-1742
▁बहु	-1743
▁प्रे	-1744
▁भवद्	-1745
essage	-1746
▁करणीय	-1747
▁भवेत्	-1748
▁स्पोक	-1749
▁अभ्यास	-1750
▁between	-1751
▁therefore	-1752
()	-1753
Th	-1754
▁+	-1755
als	-1756
ick	-1757
णां	-1758
स्र	-1759
ाद्	-1760
▁fl	-1761
▁पि	-1762
कान्	-1763
▁ins	-1764
▁mus	-1765
▁ret	-1766
▁tem	-1767
ङ्क्त	-1768
दाहरण	-1769
▁king	-1770
▁requ	-1771
▁show	-1772
▁करें	-1773
▁यस्य	-1774
▁found	-1775
▁speak	-1776
▁default	-1777
▁टङ्कयित्वा	-1778
सू	-1779
हा	-1780
ह्	-1781
red	-1782
चित	-1783
त्म	-1784
नाय	-1785
ator	-1786
नानि	-1787
▁awk	-1788
▁typ	-1789
▁लोक	-1790
▁श्व	-1791
▁take	-1792
मित्तं	-1793
▁quest	-1794
▁किञ्चन	-1795
▁project	-1796
▁ID	-1797
▁सो	-1798
irit	-1799
▁did	-1800
▁eat	-1801
स्थाप	-1802
▁char	-1803
▁mind	-1804
▁कश्च	-1805
▁यीशु	-1806
▁shown	-1807
▁works	-1808
▁colour	-1809
▁नुत्वा	-1810
tutorial	-1811
▁Library	-1812
▁युष्मान्	-1813
▁प्रोग्राम्	-1814
oc	-1815
यि	-1816
▁6	-1817
com	-1818
emb	-1819
ner	-1820
raw	-1821
uth	-1822
नीय	-1823
वान	-1824
aven	-1825
ular	-1826
कर्त	-1827
ङ्क्	-1828
ष्टं	-1829
ेशन्	-1830
older	-1831
यिष्य	-1832
▁They	-1833
▁life	-1834
▁सङ्ख	-1835
▁power	-1836
▁तिष्ठ	-1837
▁श्वास	-1838
▁प्रयोग	-1839
▁ईश्वरस्य	-1840
▁भविष्यति	-1841
Wh	-1842
ली	-1843
ger	-1844
स्ट	-1845
▁Be	-1846
▁ic	-1847
▁ने	-1848
काले	-1849
▁dev	-1850
▁leg	-1851
▁off	-1852
▁जाल	-1853
▁मार्	-1854
▁विषय	-1855
▁Front	-1856
▁Manag	-1857
▁disci	-1858
▁saith	-1859
▁पश्याम	-1860
▁Firefox	-1861
ccounting	-1862
▁information	-1863
ME	-1864
▁7	-1865
धिक	-1866
नल्	-1867
रित	-1868
▁तु	-1869
less	-1870
▁Ser	-1871
▁मां	-1872
▁याव	-1873
asana	-1874
रिष्य	-1875
▁bott	-1876
▁edit	-1877
▁very	-1878
स्माकं	-1879
▁earth	-1880
▁might	-1881
▁place	-1882
▁कार्य	-1883
▁अनन्तरं	-1884
थि	-1885
ोः	-1886
र्च	-1887
दाति	-1888
▁ब्र	-1889
▁prop	-1890
▁child	-1891
▁faith	-1892
▁would	-1893
ार्श्वे	-1894
▁Moodle	-1895
▁comple	-1896
▁कुर्या	-1897
▁Project	-1898
▁section	-1899
In	-1900
पाद	-1901
यम्	-1902
ौन्	-1903
▁An	-1904
ared	-1905
eous	-1906
oose	-1907
ायाम	-1908
▁gre	-1909
▁vis	-1910
▁मुख	-1911
▁न्यू	-1912
▁color	-1913
▁const	-1914
▁error	-1915
▁किमपि	-1916
▁dialog	-1917
▁दृष्टुं	-1918
▁प्रत्ये	-1919
▁वयमधुना	-1920
.1	-1921
कु	-1922
ोग	-1923
der	-1924
igh	-1925
तिं	-1926
cond	-1927
ादृश	-1928
▁log	-1929
udent	-1930
▁कोड्	-1931
▁शरीर	-1932
नन्तरं	-1933
▁Press	-1934
▁array	-1935
▁संयोज	-1936
▁निष्कास	-1937
rol	-1938
ted	-1939
नाम	-1940
हाय	-1941
▁sw	-1942
▁तत	-1943
ण्डं	-1944
न्तं	-1945
मिदं	-1946
▁bas	-1947
▁its	-1948
▁pat	-1949
▁पाप	-1950
▁मनु	-1951
▁Edit	-1952
gether	-1953
▁करोतु	-1954
▁Father	-1955
▁निर्मा	-1956
▁together	-1957
Accounting	-1958
▁विद्यमानं	-1959
▁ज्ञास्यामः	-1960
चि	-1961
थे	-1962
pen	-1963
▁तव	-1964
hold	-1965
▁जान	-1966
▁हैं	-1967
lcome	-1968
स्मिन	-1969
▁home	-1970
▁upon	-1971
▁अनेन	-1972
▁house	-1973
▁System	-1974
▁प्रकाश	-1975
▁process	-1976
▁स्पोकन्	-1977
▁FrontAccounting	-1978
ma	-1979
ंग	-1980
ैर	-1981
loy	-1982
▁Bh	-1983
▁sy	-1984
▁मो	-1985
eter	-1986
ples	-1987
▁hyp	-1988
▁जात	-1989
ोक्स्	-1990
▁drop	-1991
▁each	-1992
▁sing	-1993
▁such	-1994
▁सेट्	-1995
▁hands	-1996
▁inter	-1997
▁अग्रि	-1998
▁द्वित	-1999
▁पुत्र	-2000
▁heaven	-2001
▁plants	-2002
▁सामान्य	-2003
▁assignment	-2004
CT	-2005
aj	-2006
io	-2007
पं	-2008
ief	-2009
oga	-2010
ज्ज	-2011
मां	-2012
म्भ	-2013
वत्	-2014
▁4.	-2015
▁jo	-2016
क्तं	-2017
भवत्	-2018
िकां	-2019
▁Des	-2020
▁att	-2021
▁put	-2022
erson	-2023
क्सिक	-2024
▁कर्ष	-2025
spoken	-2026
▁categ	-2027
▁means	-2028
▁bottom	-2029
▁double	-2030
▁return	-2031
▁उदाहरण	-2032
▁एतादृश	-2033
▁against	-2034
▁इत्येतत्	-2035
ex	-2036
दृ	-2037
cri	-2038
emo	-2039
iew	-2040
vel	-2041
ब्ज	-2042
भाष	-2043
ितः	-2044
िहू	-2045
▁जग	-2046
▁डि	-2047
ains	-2048
ides	-2049
istr	-2050
iver	-2051
ीक्ष	-2052
▁cert	-2053
▁eyes	-2054
▁कथां	-2055
ission	-2056
▁small	-2057
▁think	-2058
▁system	-2059
▁मूल्यं	-2060
▁created	-2061
▁इत्यनेन	-2062
▁इत्यस्योपरि	-2063
be	-2064
sp	-2065
की	-2066
शा	-2067
ोल	-2068
rit	-2069
ses	-2070
txt	-2071
धान	-2072
र्ज	-2073
वार	-2074
▁Al	-2075
▁दे	-2076
▁नो	-2077
▁भी	-2078
मानं	-2079
▁red	-2080
▁तद्	-2081
ource	-2082
ution	-2083
यन्ति	-2084
▁save	-2085
▁sent	-2086
▁sequ	-2087
▁supp	-2088
▁अन्त	-2089
ection	-2090
यितुम्	-2091
▁heart	-2092
▁table	-2093
lication	-2094
ब्जेक्ट्	-2095
▁selected	-2096
▁terminal	-2097
▁tutorials	-2098
▁प्रदर्शयति	-2099
01	-2100
दी	-2101
नम	-2102
▁•	-2103
ily	-2104
काः	-2105
▁ev	-2106
▁id	-2107
▁ra	-2108
▁जल	-2109
ices	-2110
ipse	-2111
ploy	-2112
▁sum	-2113
▁यतः	-2114
▁येन	-2115
▁साध	-2116
▁data	-2117
▁expl	-2118
▁loop	-2119
▁oper	-2120
▁begin	-2121
▁being	-2122
▁प्राण	-2123
▁learnt	-2124
▁कार्यं	-2125
▁options	-2126
▁version	-2127
++	-2128
kt	-2129
ड़	-2130
फल	-2131
hal	-2132
ian	-2133
und	-2134
atab	-2135
▁ele	-2136
ready	-2137
वित्र	-2138
▁Java	-2139
▁gives	-2140
▁किन्त	-2141
▁केवलं	-2142
▁स्वीक	-2143
ितवन्तः	-2144
▁कर्त्त	-2145
▁स्वर्ग	-2146
▁इत्येतेषां	-2147
दे	-2148
▁–	-2149
विष	-2150
▁bu	-2151
▁आन	-2152
▁तः	-2153
ract	-2154
▁law	-2155
▁एका	-2156
▁सेव	-2157
ledge	-2158
च्छति	-2159
▁love	-2160
▁serv	-2161
▁स्टे	-2162
selves	-2163
▁नूतनं	-2164
▁प्रकट	-2165
▁साक्ष	-2166
▁एक्सिक	-2167
▁Manager	-2168
▁Welcome	-2169
▁himself	-2170
▁without	-2171
▁प्राप्नु	-2172
▁condition	-2173
NA	-2174
ौल	-2175
any	-2176
ird	-2177
तदा	-2178
ब्र	-2179
िरू	-2180
्यो	-2181
▁5.	-2182
▁भग	-2183
▁मन	-2184
▁रख	-2185
atch	-2186
otes	-2187
ouch	-2188
ting	-2189
क्यं	-2190
▁reg	-2191
▁कृप	-2192
▁दोष	-2193
▁ध्य	-2194
विवरण	-2195
ानाम्	-2196
▁सार्	-2197
स्माद्	-2198
▁heard	-2199
▁चिन्त	-2200
▁ददाति	-2201
▁फलितं	-2202
▁prompt	-2203
▁search	-2204
▁second	-2205
▁values	-2206
▁already	-2207
▁teacher	-2208
bo	-2209
मश	-2210
ृण	-2211
.04	-2212
anc	-2213
els	-2214
str	-2215
ब्द	-2216
रेण	-2217
ेस्	-2218
ैन्	-2219
▁नम	-2220
ired	-2221
गतम्	-2222
द्वा	-2223
भवति	-2224
स्तं	-2225
▁ref	-2226
ितानि	-2227
▁Cont	-2228
▁away	-2229
▁does	-2230
▁icon	-2231
▁just	-2232
▁long	-2233
▁तान्	-2234
▁नाम्	-2235
▁पाठे	-2236
▁प्रि	-2237
▁सत्य	-2238
▁admin	-2239
▁among	-2240
▁helps	-2241
▁opens	-2242
▁कृष्ण	-2243
▁जायते	-2244
▁टङ्कयतु	-2245
▁प्रार्थ	-2246
▁मुद्राप	-2247
▁displayed	-2248
▁variables	-2249
▁एक्सिक्यू	-2250
कथ	-2251
यम	-2252
ape	-2253
िते	-2254
▁Sa	-2255
▁सी	-2256
इत्य	-2257
ग्रह	-2258
ग्रे	-2259
ेश्व	-2260
▁How	-2261
▁IDE	-2262
▁fru	-2263
▁mar	-2264
▁saw	-2265
▁निज	-2266
▁मान	-2267
▁Book	-2268
▁keep	-2269
▁जाता	-2270
▁तथैव	-2271
शिक्षण	-2272
▁above	-2273
▁count	-2274
▁three	-2275
▁folder	-2276
▁hyphen	-2277
▁Student	-2278
▁तस्मिन्	-2279
▁दर्शयति	-2280
▁disciples	-2281
".	-2282
ng	-2283
▁9	-2284
▁ऊ	-2285
alt	-2286
uch	-2287
पुट	-2288
▁Kr	-2289
▁My	-2290
▁हि	-2291
ious	-2292
ived	-2293
lete	-2294
ures	-2295
तेषु	-2296
देशं	-2297
वन्त	-2298
▁Son	-2299
▁ask	-2300
▁चेत	-2301
▁भाग	-2302
▁राम	-2303
ating	-2304
ities	-2305
र्त्त	-2306
▁विना	-2307
स्तस्य	-2308
▁lines	-2309
▁multi	-2310
▁point	-2311
▁whole	-2312
▁छात्र	-2313
▁भोजनं	-2314
▁भ्रात	-2315
▁choose	-2316
▁इतीदम्	-2317
▁परीक्ष	-2318
▁message	-2319
▁various	-2320
▁कुर्यात	-2321
▁सर्व्वे	-2322
▁directory	-2323
भी	-2324
शं	-2325
ैल	-2326
apt	-2327
nal	-2328
ood	-2329
ब्ध	-2330
▁OS	-2331
▁अस	-2332
▁आद	-2333
▁गण	-2334
▁बि	-2335
▁यह	-2336
----	-2337
पुट्	-2338
▁काल	-2339
▁कील	-2340
ccess	-2341
wards	-2342
्वासं	-2343
▁cons	-2344
▁draw	-2345
▁तानि	-2346
▁यिहू	-2347
क्स्ट्	-2348
▁close	-2349
▁पृष्ठ	-2350
▁Create	-2351
▁father	-2352
▁तदर्थं	-2353
▁लिङ्क्	-2354
▁sequence	-2355
ST	-2356
ीज	-2357
ara	-2358
cul	-2359
ift	-2360
दीय	-2361
भाव	-2362
मुख	-2363
यों	-2364
र्म	-2365
हम्	-2366
ामी	-2367
ारी	-2368
्वि	-2369
▁11	-2370
▁मृ	-2371
clud	-2372
roll	-2373
भागे	-2374
▁eye	-2375
▁son	-2376
▁चाल	-2377
▁ड्र	-2378
▁दात	-2379
stand	-2380
व्यम्	-2381
▁able	-2382
▁case	-2383
ployee	-2384
▁अर्था	-2385
▁प्रश्	-2386
▁विचार	-2387
▁mother	-2388
▁आवश्यक	-2389
▁द्वारा	-2390
▁स्थाने	-2391
▁स्वागतम्	-2392
▁statement	-2393
).	-2394
ik	-2395
सर	-2396
”.	-2397
cle	-2398
het	-2399
ret	-2400
ोर्	-2401
mail	-2402
द्या	-2403
वारं	-2404
ामहे	-2405
▁एषा	-2406
▁पूर	-2407
▁लेख	-2408
ument	-2409
ङ्क्ष	-2410
ज्ञान	-2411
▁find	-2412
▁happ	-2413
▁किम्	-2414
▁सहाय	-2415
▁प्रेष	-2416
atabase	-2417
▁format	-2418
▁inside	-2419
▁चित्वा	-2420
▁पाठस्य	-2421
▁प्रकार	-2422
▁लिखन्तु	-2423
▁breathing	-2424
▁knowledge	-2425
▁एक्सिक्यूट्	-2426
ef	-2427
AMP	-2428
ics	-2429
▁Cl	-2430
▁Is	-2431
▁चे	-2432
▁हा	-2433
AMPP	-2434
ases	-2435
urch	-2436
▁Com	-2437
▁Not	-2438
▁Who	-2439
▁mod	-2440
▁pri	-2441
▁rep	-2442
▁एक्	-2443
▁जना	-2444
▁परं	-2445
▁र्य	-2446
ained	-2447
itten	-2448
ories	-2449
owser	-2450
▁Name	-2451
▁cast	-2452
▁date	-2453
▁अपरं	-2454
▁यत्र	-2455
▁XAMPP	-2456
▁thing	-2457
▁गण्डं	-2458
▁तादृश	-2459
▁विण्ड	-2460
▁चिनोमि	-2461
▁स्थिति	-2462
▁सञ्चिका	-2463
▁brackets	-2464
▁practice	-2465
'.	-2466
Te	-2467
गण	-2468
वं	-2469
ays	-2470
पाठ	-2471
मुप	-2472
ऽपि	-2473
▁बु	-2474
▁भि	-2475
ilar	-2476
sent	-2477
केट्	-2478
त्या	-2479
सर्व	-2480
▁Set	-2481
▁act	-2482
▁loc	-2483
▁स्ट	-2484
ified	-2485
स्थान	-2486
▁decl	-2487
▁four	-2488
▁rest	-2489
▁ईश्व	-2490
▁block	-2491
▁incre	-2492
▁trans	-2493
▁words	-2494
▁आसीत्	-2495
▁पूर्ण	-2496
▁स्थान	-2497
▁पवित्र	-2498
▁फील्ड्	-2499
▁neither	-2500
▁perform	-2501
▁student	-2502
▁written	-2503
▁children	-2504
▁सम्पूर्ण	-2505
▁important	-2506
डी	-2507
ाइ	-2508
not	-2509
opy	-2510
rah	-2511
वेश	-2512
▁Su	-2513
▁इव	-2514
▁कू	-2515
▁पी	-2516
▁शु	-2517
face	-2518
part	-2519
क्षर	-2520
बन्ध	-2521
▁Sup	-2522
▁div	-2523
▁ext	-2524
▁अभि	-2525
▁त्य	-2526
▁भवत	-2527
thren	-2528
ेभ्यः	-2529
▁area	-2530
▁spec	-2531
▁well	-2532
▁कुरु	-2533
ructor	-2534
▁bring	-2535
▁एतानि	-2536
▁ऐकान्	-2537
▁static	-2538
▁struct	-2539
▁changes	-2540
▁answered	-2541
▁निमित्तं	-2542
▁प्रकटयति	-2543
▁ज्ञातवन्तः	-2544
He	-2545
ys	-2546
षि	-2547
ilt	-2548
डर्	-2549
रुष	-2550
ीति	-2551
ीयं	-2552
ोप्	-2553
▁Do	-2554
▁इस	-2555
▁लघ	-2556
cent	-2557
rect	-2558
ught	-2559
क्रि	-2560
न्दि	-2561
मेकं	-2562
समये	-2563
ानीं	-2564
▁exp	-2565
ittle	-2566
iving	-2567
क्रिय	-2568
ाक्स्	-2569
▁Wind	-2570
▁call	-2571
▁कम्प	-2572
▁भारत	-2573
▁सप्त	-2574
▁blood	-2575
▁indic	-2576
▁organ	-2577
▁whose	-2578
▁विश्व	-2579
ेऽस्मिन्	-2580
▁install	-2581
▁क्रियते	-2582
▁password	-2583
ऐं	-2584
कू	-2585
ोच	-2586
gen	-2587
ita	-2588
men	-2589
mic	-2590
▁12	-2591
▁Gr	-2592
▁ph	-2593
▁तौ	-2594
▁यः	-2595
ship	-2596
त्वं	-2597
व्यं	-2598
▁aff	-2599
▁pal	-2600
arent	-2601
ering	-2602
यामास	-2603
▁That	-2604
▁hear	-2605
▁item	-2606
▁kind	-2607
▁path	-2608
▁true	-2609
▁द्वे	-2610
▁नाना	-2611
▁पत्र	-2612
▁पर्य	-2613
▁मध्य	-2614
▁लोका	-2615
clipse	-2616
ording	-2617
▁known	-2618
▁named	-2619
▁इन्स्	-2620
▁सूर्य	-2621
स्योपरि	-2622
▁result	-2623
▁brought	-2624
▁तस्मात्	-2625
▁प्रकल्प	-2626
▁शक्नोमि	-2627
▁question	-2628
▁टेक्स्ट्	-2629
▁ओब्जेक्ट्	-2630
पृ	-2631
रू	-2632
ICT	-2633
adi	-2634
oly	-2635
टिक	-2636
ताः	-2637
मिक	-2638
लिख	-2639
वाच	-2640
▁Br	-2641
▁Or	-2642
▁Pl	-2643
▁Sp	-2644
▁पश	-2645
▁वै	-2646
down	-2647
hale	-2648
hing	-2649
nces	-2650
▁tre	-2651
▁औट्	-2652
board	-2653
▁anim	-2654
▁days	-2655
▁fore	-2656
▁seen	-2657
▁step	-2658
▁कानि	-2659
▁क्री	-2660
▁टेब्	-2661
▁Child	-2662
▁Krish	-2663
▁light	-2664
▁stand	-2665
▁nature	-2666
▁kingdom	-2667
▁success	-2668
▁brethren	-2669
▁category	-2670
▁download	-2671
▁selection	-2672
▁understand	-2673
गम	-2674
णा	-2675
नै	-2676
ही	-2677
िः	-2678
box	-2679
hem	-2680
lop	-2681
करो	-2682
तुं	-2683
ल्य	-2684
▁el	-2685
▁sk	-2686
▁अत	-2687
▁दी	-2688
▁सः	-2689
ined	-2690
ully	-2691
ेक्ष	-2692
▁Jew	-2693
▁New	-2694
▁अधो	-2695
▁इन्	-2696
▁उपल	-2697
▁सति	-2698
serve	-2699
tings	-2700
▁When	-2701
▁city	-2702
▁legs	-2703
▁plus	-2704
▁अस्म	-2705
▁इदम्	-2706
▁भक्त	-2707
▁स्मः	-2708
ground	-2709
soever	-2710
▁वाक्य	-2711
▁spirit	-2712
▁string	-2713
▁switch	-2714
▁चिनोतु	-2715
▁objects	-2716
▁सर्वाणि	-2717
▁कुर्वन्ति	-2718
▁प्राप्तुं	-2719
▁application	-2720
mb	-2721
दु	-2722
ोर	-2723
▁x	-2724
IMP	-2725
edi	-2726
idd	-2727
let	-2728
umn	-2729
पति	-2730
▁16	-2731
▁Sc	-2732
▁शा	-2733
ktop	-2734
reen	-2735
wise	-2736
गच्छ	-2737
न्या	-2738
पर्य	-2739
ाध्य	-2740
्राम	-2741
▁All	-2742
▁Con	-2743
▁इमे	-2744
▁ताव	-2745
▁त्र	-2746
MEICT	-2747
illed	-2748
ished	-2749
velop	-2750
शिष्ट	-2751
▁Rama	-2752
▁stra	-2753
▁summ	-2754
▁उत्स	-2755
▁विभि	-2756
▁सङ्क	-2757
▁सङ्ग	-2758
▁सन्त	-2759
ctions	-2760
▁Those	-2761
▁paint	-2762
▁white	-2763
▁अधस्त	-2764
▁अवलोक	-2765
▁इत्या	-2766
▁पुस्त	-2767
▁प्रभु	-2768
▁शिक्ष	-2769
्वेन्स्	-2770
▁Notice	-2771
▁includ	-2772
▁parent	-2773
▁quotes	-2774
▁अग्रिम	-2775
▁क्रिया	-2776
▁मेन्यू	-2777
▁स्टेट्	-2778
▁appears	-2779
▁pattern	-2780
▁विश्वास	-2781
▁सार्द्धं	-2782
▁अनुशिक्षण	-2783
▁इत्यस्मात्	-2784
ON	-2785
me	-2786
ww	-2787
एव	-2788
णे	-2789
भे	-2790
मू	-2791
...	-2792
गीत	-2793
र्ह	-2794
शन्	-2795
ष्म	-2796
ाग्	-2797
ासन	-2798
ूल्	-2799
ैट्	-2800
▁Bl	-2801
▁डे	-2802
line	-2803
कानि	-2804
भ्यो	-2805
व्या	-2806
ष्या	-2807
▁नास	-2808
▁रन्	-2809
▁श्ल	-2810
ayers	-2811
ट्रक्	-2812
युज्य	-2813
▁fing	-2814
▁note	-2815
▁took	-2816
▁webs	-2817
▁इच्छ	-2818
▁पञ्च	-2819
▁पुनर	-2820
▁भोजन	-2821
▁हस्त	-2822
ार्थम्	-2823
▁added	-2824
▁final	-2825
▁forth	-2826
▁gener	-2827
▁peace	-2828
▁पृष्ट	-2829
▁विशेष	-2830
▁Please	-2831
▁access	-2832
▁cannot	-2833
▁lesson	-2834
▁little	-2835
▁कर्म्म	-2836
▁Teacher	-2837
▁execute	-2838
▁nothing	-2839
▁prophet	-2840
▁अर्थात्	-2841
▁द्वितीय	-2842
▁righteous	-2843
▁अधिकविवरण	-2844
RL	-2845
__	-2846
cy	-2847
भु	-2848
cus	-2849
गृह	-2850
यन्	-2851
ितो	-2852
िद्	-2853
▁OK	-2854
▁ता	-2855
▁भा	-2856
▁मु	-2857
▁शी	-2858
ariz	-2859
aves	-2860
ogle	-2861
outh	-2862
निर्	-2863
योजन	-2864
▁Sam	-2865
▁cir	-2866
▁doc	-2867
▁jud	-2868
▁mak	-2869
▁अपर	-2870
▁कथा	-2871
▁केन	-2872
▁देश	-2873
▁पृथ	-2874
▁रेख	-2875
▁विव	-2876
विष्य	-2877
▁GIMP	-2878
▁last	-2879
▁जानी	-2880
▁ब्रे	-2881
uments	-2882
▁Gener	-2883
▁India	-2884
▁कृपया	-2885
▁ध्यान	-2886
▁मार्ग	-2887
▁वदामि	-2888
mployee	-2889
▁Change	-2890
▁person	-2891
▁कोर्स्	-2892
▁प्रथमं	-2893
▁वाक्यं	-2894
▁believe	-2895
▁browser	-2896
▁control	-2897
▁किन्त्व	-2898
▁विकल्पं	-2899
ीक्वेन्स्	-2900
▁किञ्चित्	-2901
▁सञ्चिकां	-2902
If	-2903
It	-2904
gg	-2905
tt	-2906
जु	-2907
नग	-2908
ीच	-2909
ौर	-2910
cts	-2911
vas	-2912
याः	-2913
राज	-2914
ष्प	-2915
ाधः	-2916
▁Ap	-2917
▁आह	-2918
▁जी	-2919
▁डी	-2920
rent	-2921
तीति	-2922
दर्श	-2923
नाम्	-2924
▁Sat	-2925
▁bit	-2926
▁car	-2927
▁inv	-2928
▁ततो	-2929
▁यद्	-2930
aning	-2931
ज्यते	-2932
दिष्ट	-2933
▁prot	-2934
▁tell	-2935
▁करने	-2936
▁वर्ध	-2937
▁Sales	-2938
▁front	-2939
▁minus	-2940
▁param	-2941
▁voice	-2942
▁अग्रे	-2943
▁तथापि	-2944
▁परस्प	-2945
▁विभाग	-2946
▁समर्प	-2947
▁delete	-2948
▁depart	-2949
▁ground	-2950
▁priest	-2951
▁करिष्य	-2952
▁विण्डो	-2953
▁Windows	-2954
▁brother	-2955
▁certain	-2956
▁methods	-2957
▁respect	-2958
▁support	-2959
▁विद्यते	-2960
▁straight	-2961
▁गच्छन्तु	-2962
▁constructor	-2963
मु	-2964
सी	-2965
ाभ	-2966
ead	-2967
llo	-2968
ops	-2969
ron	-2970
ung	-2971
ाता	-2972
िके	-2973
▁La	-2974
▁ac	-2975
itle	-2976
lier	-2977
olon	-2978
चित्	-2979
त्थं	-2980
ात्म	-2981
▁Jer	-2982
▁Pre	-2983
▁pos	-2984
▁sit	-2985
▁अने	-2986
▁मयि	-2987
▁युव	-2988
▁रोग	-2989
▁र्व	-2990
acter	-2991
fully	-2992
र्थम्	-2993
स्कार	-2994
▁Note	-2995
▁Yoga	-2996
▁most	-2997
▁much	-2998
▁prev	-2999
▁scri	-3000
▁अर्थ	-3001
▁कोपि	-3002
▁भवित	-3003
▁भवेत	-3004
▁यद्य	-3005
▁रखें	-3006
▁वेब्	-3007
▁श्वस	-3008
▁संस्	-3009
▁प्रार	-3010
▁यीशुः	-3011
▁विविध	-3012
▁fields	-3013
▁having	-3014
▁उपयोगं	-3015
▁कानिचन	-3016
▁पङ्क्त	-3017
▁वस्त्र	-3018
▁Account	-3019
▁कृतवान्	-3020
▁परस्परं	-3021
▁पाठेऽस्मिन्	-3022
:/	-3023
RD	-3024
pd	-3025
गु	-3026
वः	-3027
वत	-3028
वस	-3029
ेद	-3030
▁8	-3031
▁Z	-3032
Now	-3033
TeX	-3034
aul	-3035
day	-3036
ear	-3037
jun	-3038
ock	-3039
टन्	-3040
न्म	-3041
▁दश	-3042
▁हु	-3043
aces	-3044
cles	-3045
pend	-3046
ying	-3047
कृति	-3048
ानम्	-3049
िताः	-3050
्यम्	-3051
▁Bre	-3052
▁air	-3053
▁imp	-3054
▁mat	-3055
▁wom	-3056
▁yet	-3057
▁लघु	-3058
▁वाय	-3059
▁समय	-3060
▁हेत	-3061
ormal	-3062
orrow	-3063
ustom	-3064
ण्टर्	-3065
न्द्र	-3066
भ्यते	-3067
र्व्व	-3068
्यात्	-3069
▁cook	-3070
▁dead	-3071
▁feet	-3072
▁कारण	-3073
▁द्वि	-3074
▁श्री	-3075
isplay	-3076
द्वारा	-3077
▁Check	-3078
▁First	-3079
▁death	-3080
▁taken	-3081
▁users	-3082
▁common	-3083
▁single	-3084
herefore	-3085
▁Eclipse	-3086
▁Krishna	-3087
▁account	-3088
▁receive	-3089
▁website	-3090
▁कथितवान्	-3091
▁स्थापयेत	-3092
▁स्टेट्मेण्ट्	-3093
Be	-3094
यन	-3095
▁=	-3096
cel	-3097
ततः	-3098
तेन	-3099
परी	-3100
ोक्	-3101
▁By	-3102
▁Sw	-3103
▁di	-3104
▁चा	-3105
alem	-3106
angu	-3107
aths	-3108
ives	-3109
नात्	-3110
▁Cur	-3111
▁del	-3112
▁hum	-3113
▁too	-3114
▁whe	-3115
▁कर्	-3116
▁चतु	-3117
▁बहू	-3118
▁मिल	-3119
ayama	-3120
प्रति	-3121
मिनल्	-3122
▁Jews	-3123
▁Open	-3124
▁cent	-3125
▁dark	-3126
▁dist	-3127
▁mask	-3128
▁tree	-3129
▁टूल्	-3130
▁नूतन	-3131
▁रक्त	-3132
ackage	-3133
alance	-3134
▁Admin	-3135
▁glory	-3136
▁relax	-3137
micolon	-3138
श्वरस्य	-3139
▁भूत्वा	-3140
cription	-3141
पार्श्वे	-3142
▁earlier	-3143
▁विभिन्न	-3144
▁प्राप्नो	-3145
▁भवद्भ्यः	-3146
▁प्राप्तवन्तः	-3147
),	-3148
ls	-3149
डे	-3150
धा	-3151
मी	-3152
रत	-3153
वी	-3154
▁Q	-3155
HRD	-3156
arm	-3157
fig	-3158
ook	-3159
sor	-3160
दिश	-3161
देव	-3162
विक	-3163
शील	-3164
ाप्	-3165
▁Ob	-3166
▁गो	-3167
▁नग	-3168
▁सर	-3169
This	-3170
anel	-3171
file	-3172
ided	-3173
iled	-3174
ream	-3175
roke	-3176
डौन्	-3177
त्रे	-3178
ध्वे	-3179
ीकरण	-3180
▁Sim	-3181
▁sal	-3182
▁und	-3183
▁एडि	-3184
▁कति	-3185
▁ध्व	-3186
▁प्ल	-3187
▁बृह	-3188
itial	-3189
uring	-3190
चित्र	-3191
तवान्	-3192
ान्तः	-3193
▁Code	-3194
▁With	-3195
▁evil	-3196
▁heal	-3197
▁walk	-3198
▁अद्य	-3199
▁आत्म	-3200
▁करता	-3201
▁कस्य	-3202
usalem	-3203
▁index	-3204
▁round	-3205
▁shows	-3206
▁truth	-3207
▁types	-3208
▁visit	-3209
▁क्रीड	-3210
▁प्रभो	-3211
▁साहाय	-3212
▁Course	-3213
▁Search	-3214
▁behold	-3215
▁rememb	-3216
▁server	-3217
▁सम्यक्	-3218
ferences	-3219
ुख्रीष्ट	-3220
▁address	-3221
▁entered	-3222
▁students	-3223
▁summariz	-3224
▁username	-3225
▁ब्रेकेट्	-3226
▁Jerusalem	-3227
▁according	-3228
▁structure	-3229
▁सीक्वेन्स्	-3230
""	-3231
/2	-3232
0.	-3233
एं	-3234
शी	-3235
ैत	-3236
▁z	-3237
://	-3238
arc	-3239
eep	-3240
ilk	-3241
निक	-3242
िह्	-3243
▁Sy	-3244
▁Tr	-3245
▁gu	-3246
▁अं	-3247
▁आं	-3248
iend	-3249
olog	-3250
omet	-3251
sing	-3252
न्नि	-3253
मत्र	-3254
सञ्च	-3255
▁Typ	-3256
▁art	-3257
▁flo	-3258
▁god	-3259
▁sea	-3260
▁देव	-3261
alled	-3262
ually	-3263
दानीं	-3264
▁More	-3265
▁Tool	-3266
▁dest	-3267
▁gave	-3268
▁post	-3269
▁seed	-3270
▁रचना	-3271
▁स्तर	-3272
icular	-3273
umbers	-3274
माण्ड्	-3275
िरूशाल	-3276
▁could	-3277
▁mount	-3278
▁order	-3279
▁saved	-3280
▁अन्ते	-3281
▁दातुं	-3282
▁भिन्न	-3283
▁वस्तु	-3284
▁script	-3285
▁इत्याद	-3286
▁पूर्व्व	-3287
▁व्यवस्था	-3288
▁administr	-3289
AR	-3290
अप	-3291
जा	-3292
जे	-3293
ced	-3294
ict	-3295
orn	-3296
इती	-3297
जीव	-3298
दाय	-3299
महे	-3300
ष्क	-3301
ितौ	-3302
ीरे	-3303
ोट्	-3304
▁ii	-3305
▁ls	-3306
▁ओर	-3307
▁गा	-3308
▁श्	-3309
anas	-3310
cept	-3311
ried	-3312
णस्य	-3313
ण्डे	-3314
यस्य	-3315
ित्य	-3316
▁pur	-3317
▁अयं	-3318
▁तेष	-3319
▁दास	-3320
▁पुर	-3321
▁पेर	-3322
▁मृत	-3323
▁लूप	-3324
acity	-3325
angle	-3326
ators	-3327
टर्स्	-3328
द्वयं	-3329
न्तुं	-3330
ासनम्	-3331
▁MHRD	-3332
▁copy	-3333
▁ever	-3334
▁five	-3335
▁poss	-3336
▁अङ्ग	-3337
▁उक्त	-3338
▁शब्द	-3339
▁समीप	-3340
ension	-3341
haling	-3342
ically	-3343
ourses	-3344
प्रकार	-3345
ानुसार	-3346
्यन्ते	-3347
▁below	-3348
▁email	-3349
▁fruit	-3350
▁produ	-3351
▁short	-3352
▁इत्थं	-3353
▁तस्या	-3354
▁प्रोज	-3355
▁मह्यं	-3356
▁वृद्ध	-3357
▁समीपे	-3358
▁friend	-3359
▁source	-3360
▁temple	-3361
▁वयमत्र	-3362
▁similar	-3363
▁इदानीम्	-3364
▁complete	-3365
▁database	-3366
▁कृतवन्तः	-3367
▁interface	-3368
▁प्रक्रिया	-3369
2.	-3370
िप	-3371
ets	-3372
oud	-3373
नों	-3374
षन्	-3375
ाये	-3376
▁ve	-3377
avig	-3378
ideo	-3379
ider	-3380
ized	-3381
krit	-3382
lesh	-3383
raph	-3384
rodu	-3385
चिह्	-3386
ञ्ज्	-3387
तुम्	-3388
ध्वं	-3389
बद्ध	-3390
मान्	-3391
स्ट्	-3392
ीयते	-3393
▁Net	-3394
▁Pat	-3395
▁nor	-3396
▁old	-3397
▁अप्	-3398
▁नहि	-3399
▁महा	-3400
▁वार	-3401
ility	-3402
भ्यां	-3403
मिष्य	-3404
ांश्च	-3405
▁Comp	-3406
▁Fill	-3407
▁dise	-3408
▁full	-3409
▁high	-3410
▁play	-3411
▁prov	-3412
▁year	-3413
▁उद्य	-3414
▁बटन्	-3415
▁श्मश	-3416
▁Arjun	-3417
▁clean	-3418
▁mouth	-3419
▁shalt	-3420
▁sound	-3421
▁ज्ञाप	-3422
▁शिष्य	-3423
▁सिद्ध	-3424
Details	-3425
्रिङ्ग्	-3426
▁leaves	-3427
▁एतेषां	-3428
▁गच्छति	-3429
▁प्रधान	-3430
▁मुद्रा	-3431
मेण्ट्स्	-3432
▁current	-3433
▁muscles	-3434
▁कर्तुम्	-3435
▁प्रत्या	-3436
▁विश्राम	-3437
न्स्ट्रक्	-3438
▁Employee	-3439
▁document	-3440
▁elements	-3441
▁विवरणानि	-3442
▁semicolon	-3443
To	-3444
xy	-3445
टी	-3446
णी	-3447
दश	-3448
षा	-3449
▁>	-3450
000	-3451
iqu	-3452
र्घ	-3453
लेख	-3454
ांश	-3455
ारे	-3456
ासु	-3457
▁Ab	-3458
▁उभ	-3459
▁ओप	-3460
▁दद	-3461
▁पद	-3462
▁सक	-3463
ache	-3464
ital	-3465
ways	-3466
ख्या	-3467
देशः	-3468
पश्च	-3469
▁Ins	-3470
▁She	-3471
▁aut	-3472
▁don	-3473
▁eff	-3474
▁try	-3475
▁जलं	-3476
▁दृढ	-3477
▁बाह	-3478
▁भूत	-3479
▁सां	-3480
▁साथ	-3481
क्षेप	-3482
चार्य	-3483
ायाम्	-3484
ीत्वा	-3485
▁Paul	-3486
▁Text	-3487
▁drag	-3488
▁hast	-3489
▁suff	-3490
▁केचन	-3491
▁डिक्	-3492
▁तद्व	-3493
▁परमे	-3494
▁सन्ध	-3495
द्वादि	-3496
नार्थं	-3497
▁Inter	-3498
▁input	-3499
▁seven	-3500
▁store	-3501
▁एवमेव	-3502
▁निश्च	-3503
▁न्यून	-3504
▁प्राय	-3505
ङ्क्षन्	-3506
▁cometh	-3507
▁simple	-3508
▁कथ्यते	-3509
▁श्वासं	-3510
▁स्यात्	-3511
▁Desktop	-3512
▁contact	-3513
▁numbers	-3514
▁organis	-3515
▁अस्माभि	-3516
▁भवद्भिः	-3517
▁clicking	-3518
▁पार्श्वे	-3519
▁इत्यस्मिन्	-3520
न्स्ट्रक्टर्	-3521
ची	-3522
One	-3523
ged	-3524
spe	-3525
जात	-3526
महं	-3527
रिक	-3528
ारो	-3529
▁Bu	-3530
▁चल	-3531
▁पो	-3532
When	-3533
cape	-3534
ches	-3535
iron	-3536
ised	-3537
ists	-3538
itud	-3539
utes	-3540
ware	-3541
भ्यं	-3542
सारं	-3543
स्थं	-3544
ृष्ट	-3545
ोऽपि	-3546
▁arm	-3547
▁cre	-3548
▁got	-3549
▁mer	-3550
▁sun	-3551
▁अरे	-3552
▁धृत	-3553
▁निक	-3554
▁शनै	-3555
▁हाथ	-3556
ement	-3557
प्राप	-3558
ुमर्ह	-3559
▁From	-3560
▁face	-3561
▁fill	-3562
▁fire	-3563
▁ment	-3564
▁ship	-3565
▁उत्प	-3566
▁क्षे	-3567
▁चिह्	-3568
▁डौन्	-3569
▁रङ्ग	-3570
▁समये	-3571
▁सम्प	-3572
टिङ्ग्	-3573
बोक्स्	-3574
▁After	-3575
▁chief	-3576
▁comes	-3577
▁flesh	-3578
▁langu	-3579
▁spake	-3580
▁उद्घट	-3581
▁ज्ञान	-3582
▁तस्मै	-3583
▁मन्दि	-3584
ञ्ज्महे	-3585
▁Indian	-3586
▁canvas	-3587
▁living	-3588
▁screen	-3589
▁animals	-3590
▁greater	-3591
▁कमाण्ड्	-3592
▁फ़ील्ड्	-3593
▁यिरूशाल	-3594
▁सर्व्वा	-3595
▁prophets	-3596
▁आगच्छन्तु	-3597
10	-3598
QL	-3599
go	-3600
oh	-3601
▁ऋ	-3602
ins	-3603
mon	-3604
wor	-3605
भूत	-3606
मेन	-3607
▁छो	-3608
▁तक	-3609
▁फै	-3610
▁रा	-3611
ceed	-3612
iers	-3613
omes	-3614
owly	-3615
roup	-3616
uted	-3617
कार्	-3618
क्षा	-3619
तस्य	-3620
ताया	-3621
सम्ब	-3622
सेस्	-3623
ीकृत	-3624
▁eas	-3625
▁lab	-3626
▁squ	-3627
▁टर्	-3628
▁धार	-3629
▁धेन	-3630
▁निय	-3631
▁बीज	-3632
▁सब्	-3633
▁सार	-3634
ables	-3635
ision	-3636
thing	-3637
uthor	-3638
कानां	-3639
वृत्त	-3640
ान्ति	-3641
▁care	-3642
▁free	-3643
▁java	-3644
▁कण्ड	-3645
▁जावा	-3646
▁प्रण	-3647
किन्तु	-3648
स्वरूप	-3649
▁angle	-3650
▁build	-3651
▁doing	-3652
▁ident	-3653
▁marks	-3654
▁music	-3655
▁names	-3656
▁अधिकं	-3657
▁प्रवि	-3658
▁फ़ैल्	-3659
ownload	-3660
र्म्माण	-3661
▁Number	-3662
▁amount	-3663
▁appear	-3664
▁around	-3665
▁others	-3666
▁typing	-3667
▁ड्रोप्	-3668
▁नाम्ना	-3669
▁पश्यति	-3670
▁स्वच्छ	-3671
▁correct	-3672
▁संस्कृत	-3673
▁declared	-3674
▁multiple	-3675
▁position	-3676
▁तदनन्तरं	-3677
▁इत्यस्याधः	-3678
AS	-3679
ML	-3680
wh	-3681
दू	-3682
रह	-3683
िन	-3684
▁;	-3685
att	-3686
eet	-3687
ell	-3688
ttp	-3689
ग्ध	-3690
ण्य	-3691
ततो	-3692
वास	-3693
वाह	-3694
ामह	-3695
ेश्	-3696
ोत्	-3697
▁On	-3698
▁उद	-3699
▁भु	-3700
▁री	-3701
▁सत	-3702
aced	-3703
ched	-3704
inue	-3705
lock	-3706
pped	-3707
vern	-3708
vers	-3709
तानि	-3710
त्रा	-3711
यमेव	-3712
येत्	-3713
लोका	-3714
ल्यं	-3715
सङ्ख	-3716
ौसर्	-3717
▁Col	-3718
▁arg	-3719
▁cow	-3720
▁fal	-3721
▁rot	-3722
▁sep	-3723
▁war	-3724
▁आसन	-3725
▁भाव	-3726
▁विन	-3727
▁हुए	-3728
aught	-3729
beans	-3730
inish	-3731
ister	-3732
retch	-3733
पुरुष	-3734
्यानि	-3735
▁http	-3736
▁live	-3737
▁mark	-3738
▁perf	-3739
▁send	-3740
▁जाना	-3741
▁ट्या	-3742
▁तत्त	-3743
▁त्रि	-3744
▁दण्ड	-3745
▁पादप	-3746
पङ्क्त	-3747
स्यापि	-3748
▁basic	-3749
▁clear	-3750
▁grace	-3751
▁level	-3752
▁video	-3753
▁अन्ति	-3754
▁आगत्य	-3755
▁ग्रन्	-3756
▁त्वां	-3757
▁मुक्त	-3758
▁रूपेण	-3759
▁विस्म	-3760
▁सङ्कल	-3761
anskrit	-3762
ानन्तरं	-3763
▁Arjuna	-3764
▁NMEICT	-3765
▁Spirit	-3766
▁अधस्तन	-3767
▁नुदामि	-3768
▁स्थानं	-3769
▁Display	-3770
▁country	-3771
▁present	-3772
▁दर्शितं	-3773
▁सङ्ख्या	-3774
▁........	-3775
▁received	-3776
▁साक्षात्	-3777
▁installed	-3778
▁प्राप्नुमः	-3779
▁स्ट्रिङ्ग्	-3780
▁righteousness	-3781
',	-3782
gy	-3783
of	-3784
तर	-3785
ION	-3786
bed	-3787
mar	-3788
oke	-3789
ब्ब	-3790
भोज	-3791
यर्	-3792
▁KT	-3793
▁Un	-3794
▁घट	-3795
▁जो	-3796
▁तै	-3797
▁धन	-3798
▁बै	-3799
▁वह	-3800
ased	-3801
fort	-3802
iles	-3803
ural	-3804
टाल्	-3805
यात्	-3806
्याप	-3807
▁Run	-3808
▁wit	-3809
▁अति	-3810
▁आंख	-3811
▁किम	-3812
▁गति	-3813
▁गीत	-3814
▁नोद	-3815
▁पुट	-3816
▁पैर	-3817
▁भवे	-3818
▁भाष	-3819
▁योह	-3820
▁शिर	-3821
ached	-3822
alcul	-3823
aster	-3824
ently	-3825
eters	-3826
क्ष्म	-3827
च्यते	-3828
दृश्य	-3829
र्तुं	-3830
लियों	-3831
ितवान	-3832
ोर्ट्	-3833
्यस्य	-3834
▁Come	-3835
▁blue	-3836
▁else	-3837
▁gets	-3838
▁hold	-3839
▁milk	-3840
▁pull	-3841
▁अपने	-3842
▁आकाश	-3843
▁इमां	-3844
▁उच्च	-3845
▁केवल	-3846
▁द्वौ	-3847
▁पृथि	-3848
▁वक्त	-3849
▁स्मर	-3850
aining	-3851
क्रिया	-3852
भविष्य	-3853
ोल्डर्	-3854
▁Peter	-3855
▁black	-3856
▁brush	-3857
▁leave	-3858
▁अर्जु	-3859
▁एतेषु	-3860
▁कदापि	-3861
▁भ्राम	-3862
▁सम्यक	-3863
▁स्वयं	-3864
uration	-3865
लोकानां	-3866
▁become	-3867
▁better	-3868
▁column	-3869
▁destro	-3870
▁editor	-3871
▁remove	-3872
▁चित्रे	-3873
▁पूर्वत	-3874
▁प्रचार	-3875
▁शक्ष्य	-3876
▁develop	-3877
▁happens	-3878
▁initial	-3879
▁उपयुक्त	-3880
▁तस्माद्	-3881
▁believed	-3882
▁required	-3883
▁व्यवस्थाप	-3884
▁कन्स्ट्रक्टर्	-3885
1.	-3886
As	-3887
IT	-3888
ug	-3889
कत	-3890
▁झ	-3891
ati	-3892
dir	-3893
erv	-3894
iti	-3895
ohn	-3896
ole	-3897
thy	-3898
केन	-3899
ण्ट	-3900
नाः	-3901
पदा	-3902
प्य	-3903
म्य	-3904
यां	-3905
शरी	-3906
ृणो	-3907
्ले	-3908
▁Ag	-3909
▁Ph	-3910
▁कं	-3911
▁चय	-3912
▁सै	-3913
ally	-3914
ands	-3915
edic	-3916
peat	-3917
umer	-3918
लेर्	-3919
वदत्	-3920
ीनां	-3921
▁Bud	-3922
▁che	-3923
▁cut	-3924
▁fam	-3925
▁lot	-3926
▁pub	-3927
▁tag	-3928
▁thr	-3929
▁आत्	-3930
▁आदि	-3931
▁एतत	-3932
▁गवा	-3933
▁जनो	-3934
▁दाय	-3935
▁समं	-3936
After	-3937
arden	-3938
ative	-3939
click	-3940
्वास्	-3941
▁Make	-3942
▁Step	-3943
▁roll	-3944
▁sign	-3945
▁star	-3946
▁किया	-3947
▁डेटा	-3948
▁तन्न	-3949
▁राजा	-3950
▁लूप्	-3951
▁विनि	-3952
▁शारी	-3953
▁श्रो	-3954
▁16.04	-3955
▁break	-3956
▁parts	-3957
▁touch	-3958
▁watch	-3959
▁अक्षर	-3960
▁अन्तः	-3961
▁इतीमे	-3962
▁इमानि	-3963
▁उत्तम	-3964
▁एतस्य	-3965
▁युवां	-3966
▁संवाद	-3967
▁सन्नि	-3968
▁action	-3969
▁circle	-3970
▁finger	-3971
▁opened	-3972
▁square	-3973
▁अस्मिन	-3974
▁प्रमाण	-3975
▁बोक्स्	-3976
▁मनुष्य	-3977
▁विद्या	-3978
मुपयुज्य	-3979
▁working	-3980
▁करणीयम्	-3981
▁यिहूदीय	-3982
▁संस्थाप	-3983
▁multitud	-3984
▁possible	-3985
▁टर्मिनल्	-3986
▁पश्यन्ति	-3987
▁उपयोक्तुं	-3988
▁particular	-3989
▁प्रोजेक्ट्	-3990
ln	-3991
nc	-3992
चर	-3993
’.	-3994
▁/	-3995
end	-3996
erc	-3997
ope	-3998
pre	-3999
नेव	-4000
मास	-4001
वेद	-4002
ाही	-4003
ुःख	-4004
▁50	-4005
▁>>	-4006
▁At	-4007
▁कः	-4008
▁शो	-4009
demo	-4010
rite	-4011
ross	-4012
क्ते	-4013
पत्र	-4014
माणं	-4015
र्था	-4016
वश्य	-4017
ेनल्	-4018
्लिक	-4019
▁cat	-4020
▁far	-4021
▁inf	-4022
▁pop	-4023
▁sat	-4024
▁आदौ	-4025
▁एलि	-4026
▁गुण	-4027
▁पाल	-4028
▁मत्	-4029
▁मनो	-4030
▁विध	-4031
ifest	-4032
iness	-4033
inter	-4034
क्षणं	-4035
त्वार	-4036
त्वेन	-4037
लोक्य	-4038
▁Blur	-4039
▁Item	-4040
▁John	-4041
▁Serv	-4042
▁clot	-4043
▁flow	-4044
▁memb	-4045
▁rect	-4046
▁says	-4047
▁shew	-4048
▁size	-4049
▁talk	-4050
▁view	-4051
▁अत्य	-4052
▁आराम	-4053
▁तेषु	-4054
▁धन्य	-4055
▁निम्	-4056
▁पिता	-4057
▁वदति	-4058
erties	-4059
istory	-4060
kscape	-4061
lessed	-4062
ribute	-4063
वस्त्र	-4064
स्तीति	-4065
स्थानं	-4066
स्राये	-4067
िकायां	-4068
▁Class	-4069
▁blank	-4070
▁cause	-4071
▁night	-4072
▁palms	-4073
▁takes	-4074
▁times	-4075
▁until	-4076
▁शक्ति	-4077
▁समीपं	-4078
anayama	-4079
▁Stroke	-4080
▁comput	-4081
▁custom	-4082
▁normal	-4083
▁अपरञ्च	-4084
▁अपेक्ष	-4085
▁आवृत्त	-4086
▁जालपुट	-4087
▁भवितुं	-4088
▁सूचयति	-4089
▁General	-4090
▁becomes	-4091
▁explain	-4092
▁feature	-4093
▁library	-4094
▁protect	-4095
▁require	-4096
▁प्रयोगं	-4097
▁Netbeans	-4098
▁previous	-4099
▁settings	-4100
▁इत्युक्त	-4101
▁डिक्लेर्	-4102
▁affection	-4103
▁questions	-4104
▁उपयुज्यते	-4105
▁प्राप्स्य	-4106
▁अनुशिक्षणे	-4107
AC	-4108
SS	-4109
nu	-4110
ज़	-4111
यू	-4112
वृ	-4113
सह	-4114
▁)	-4115
TML	-4116
amb	-4117
iss	-4118
lec	-4119
res	-4120
अपर	-4121
चीन	-4122
णम्	-4123
भ्र	-4124
▁Im	-4125
▁Le	-4126
▁Up	-4127
▁धू	-4128
▁मद	-4129
▁यद	-4130
hops	-4131
illa	-4132
oint	-4133
न्तो	-4134
यमपि	-4135
ल्या	-4136
वासि	-4137
▁"""	-4138
▁100	-4139
▁Per	-4140
▁Raj	-4141
▁ple	-4142
▁हथे	-4143
ately	-4144
cript	-4145
विषये	-4146
ुद्धि	-4147
▁Keep	-4148
▁fell	-4149
▁inte	-4150
▁mode	-4151
▁pray	-4152
▁shar	-4153
▁site	-4154
▁sold	-4155
▁till	-4156
▁turn	-4157
▁अन्व	-4158
▁कृतं	-4159
▁चेक्	-4160
▁डोट्	-4161
▁त्यज	-4162
▁बार्	-4163
▁भवतः	-4164
▁सुसं	-4165
▁स्तः	-4166
▁स्पे	-4167
▁स्लै	-4168
athing	-4169
क्रोल्	-4170
युक्तं	-4171
▁Shift	-4172
▁Under	-4173
▁bread	-4174
▁drink	-4175
▁going	-4176
▁group	-4177
▁mouse	-4178
▁title	-4179
▁trees	-4180
▁एक्स्	-4181
▁कूर्च	-4182
▁पुष्प	-4183
▁पेनल्	-4184
▁मस्ति	-4185
इत्यस्य	-4186
▁always	-4187
▁church	-4188
▁corner	-4189
▁proble	-4190
▁शिष्या	-4191
▁समाप्त	-4192
ेश्वरस्य	-4193
▁comfort	-4194
▁content	-4195
▁destroy	-4196
▁meaning	-4197
▁running	-4198
▁visible	-4199
▁whether	-4200
▁औट्पुट्	-4201
▁तिष्ठति	-4202
▁नमस्कार	-4203
▁प्राप्य	-4204
▁Inkscape	-4205
▁followed	-4206
▁manifest	-4207
▁कार्यशाल	-4208
▁केन्वास्	-4209
▁निर्माणं	-4210
▁युष्माभि	-4211
▁beginning	-4212
▁functions	-4213
▁parenthes	-4214
▁summarize	-4215
▁इन्स्टाल्	-4216
▁प्राणायाम	-4217
▁प्राप्यते	-4218
▁parameters	-4219
▁statements	-4220
▁प्राप्नोति	-4221
▁उपयुञ्ज्महे	-4222
AT	-4223
ND	-4224
NT	-4225
St	-4226
YY	-4227
az	-4228
hy	-4229
टर	-4230
पद	-4231
ुत	-4232
017	-4233
cut	-4234
enc	-4235
lev	-4236
man	-4237
णेन	-4238
तोऽ	-4239
दान	-4240
ध्व	-4241
यते	-4242
रेख	-4243
वता	-4244
वर्	-4245
हार	-4246
ाति	-4247
ृति	-4248
▁0.	-4249
▁30	-4250
▁Av	-4251
▁दा	-4252
▁नह	-4253
▁पौ	-4254
▁मै	-4255
aste	-4256
atha	-4257
cher	-4258
ntro	-4259
ones	-4260
rael	-4261
rive	-4262
ules	-4263
अपरं	-4264
क्रम	-4265
टिक्	-4266
